<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=EUC-KR">
<title>Insert title here</title>
</head>
<body>
자원봉사신청홈홈가기참여마당가기자원봉사신청
※ 우리도서관에서는 청소년들의 바람직한 사회체험과 봉사정신의 실천을 위하여 봉사활동의 기회를 제공하고 있습니다.  
신청대상 : 고등학생~일반성인
 ※ 중학생은 자원봉사활동 신청을 받지 않습니다.
 
신청방법 : 홈페이지에서 온라인으로 활동시간 예약
활동시간 :  2시간 ~ 3시간  신청가능
   - 동일시간 신청가능인원 : 어린이실-1명
   - 1일 신청가능 최대인원 : 어린이실-1명
   - 봉사시간 : 11:00 ~ 18:00(주중), 11:00~17:00(주말)
활동내용 : 도서 배열, 각종 문화행사 지원활동
                도서배열등 도서관지원업무외에 개인이 가지고 있는 특정분야의 재능발휘도 자원봉사활동으로
                지원받고 있으므로 관심있으신분은 문의 Tel.6958~2921(어린이실)바랍니다.
봉사활동확인서 발급
    - 전체 봉사활동시간이 10시간 이상일 경우 발급 
    - 전체 봉사활동이 마감된 후에 주중(09:00~18:00)에만 발급가능(토, 일요일은 발급안함)
유의사항 :
   - 봉사활동 예약일자 및 시간은 꼭 지켜주시기 바랍니다.
   - 신청 후 예고없이 불참할 경우 다음 봉사신청시 제한합니다.
   - 봉사활동확인서 발급은 해당자료실에서만 가능하며 발급을 원하는 당일 미리 말씀해주셔야 합니다.
      (하루 2시간, 총 10시간 이상 하셔야 “자원봉사활동 확인서”가 발급됩니다.)
기타안내 및 문의 : Tel.6958-2921(어린이실)
 
담당부서 : 정보자료과   담당자 : 유예지(☎6958-2921)
</body>
</html>